[
  {
    "id": "1",
    "title": "Paris - Reykjavik",
    "date": "15 juillet",
    "coords": [ 64.11659784676323, -21.829833984375 ],
    "content": "Inter quos Paulus eminebat notarius ortus in Hispania, glabro quidam sub vultu latens, odorandi vias periculorum occultas perquam sagax. is in Brittanniam missus ut militares quosdam perduceret ausos conspirasse Magnentio, cum reniti non possent, iussa licentius supergressus fluminis modo fortunis conplurium sese repentinus infudit et ferebatur per strages multiplices ac ruinas, vinculis membra ingenuorum adfligens et quosdam obterens manicis, crimina scilicet multa consarcinando a veritate longe discreta. unde admissum est facinus impium, quod Constanti tempus nota inusserat sempiterna.",
    "photos": [
      {
        "id": "001",
        "caption": "Inter quos Paulus eminebat notarius ortus in Hispania"
      },
      {
        "id": "002",
        "caption": "Brittanniam missus ut militares quosdam perduceret ausos conspirasse Magnentio"
      },
      {
        "id": "004",
        "caption": "Novo denique perniciosoque exemplo idem"
      }
    ]
  },
  {
    "id": "2",
    "title": "Selfoss",
    "date": "16 juillet",
    "coords": [ 63.932545172473546, -20.994873046875 ],
    "content": "Novo denique perniciosoque exemplo idem Gallus ausus est inire flagitium grave, quod Romae cum ultimo dedecore temptasse aliquando dicitur Gallienus, et adhibitis paucis clam ferro succinctis vesperi per tabernas palabatur et conpita quaeritando Graeco sermone, cuius erat inpendio gnarus, quid de Caesare quisque sentiret. et haec confidenter agebat in urbe ubi pernoctantium luminum claritudo dierum solet imitari fulgorem. postremo agnitus saepe iamque, si prodisset, conspicuum se fore contemplans, non nisi luce palam egrediens ad agenda quae putabat seria cernebatur. et haec quidem medullitus multis gementibus agebantur.",
    "photos": []
  },
  {
    "id": "3",
    "title": "Egilsstadir",
    "date": "17 juillet",
    "coords": [ 63.76792165006214, -18.0670166015625 ],
    "content": "Itaque tum Scaevola cum in eam ipsam mentionem incidisset, exposuit nobis sermonem Laeli de amicitia habitum ab illo secum et cum altero genero, C. Fannio Marci filio, paucis diebus post mortem Africani. Eius disputationis sententias memoriae mandavi, quas hoc libro exposui arbitratu meo; quasi enim ipsos induxi loquentes, ne 'inquam' et 'inquit' saepius interponeretur, atque ut tamquam a praesentibus coram haberi sermo videretur.",
    "photos": []
  }
]
