[
  {
    "id": "A",
    "title": "Aéroport de Keflavik",
    "date": "15 juillet - 9h",
    "coords": [ 63.99282663400118, -22.6153564453125 ],
    "content": "Arrivée au petit matin à l'aéroport international de Keflavik, après un vol sans encombre depuis Paris. L'air est frais est vivifiant. On récupère d'abord la voiture, l'occasion pour le loueur de nous informer des nombreux dangers qui guettent l'automobiliste amateur en Islande : tempêtes de sable, collines aveugles, routes de graviers, moutons en liberté... Il faut aussi toujours prendre soin de se garer face au vent, faute de quoi les portes peuvent être arrachées !",
    "photos": [
      {
        "id": "A",
        "caption": "Un élément indispensable au road-trip réussi : la voiture !"
      }
    ]
  },
  {
    "id": "B",
    "title": "Hafnarfjödur",
    "date": "15 juillet - 10h",
    "coords": [ 64.05177661560711, -21.985015869140625 ],
    "content": "Arret bref mais inévitable à Hafnarfjödur, petite ville de pêcheurs à la périphérie de Reykjavik, où prend place l'intrigue d'Elliot du Néant, roman de David Calvo emporté dans les bagages !",
    "photos": [
      {
        "id": "B"
      }
    ]
  },
  {
    "id": "C",
    "title": "Lac de Kleirfarvatn",
    "date": "15 juillet - 12h",
    "coords": [ 63.94642140599408, -21.961669921875 ],
    "content": "C'est la route 1, celle qui fait le tour de l'île, que nous allons emprunter tout au long de notre voyage, mais pour rallier notre premier étape à Selfoss, on choisit d'emprunter la route 42 qui nous fera longer la côte. Bonne idée, puisque cela nous permet de nous aux abords du lac de Kleirfarvatn",
    "photos": [
      {
        "id": "C1",
        "caption": "Parés pour la première sortie !"
      },
      {
        "id": "C2",
        "caption": "Le lac et sa plage de sable noir"
      },
      {
        "id": "C4",
        "caption": "Pour prendre un peu de hauteur, nous entreprenons de gravir la colline voisine"
      },
      {
        "id": "C3",
        "caption": "Les flancs de la colines creusés par le vent"
      },
      {
        "id": "C5",
        "caption": "La vue au sommet de la colline"
      },
      {
        "id": "C6",
        "caption": "Le lac vu du sommet"
      }
    ]
  },
  {
    "id": "D",
    "title": "Les fumerolles de Seltùn",
    "date": "15 juillet - 14h",
    "coords": [ 63.88724882293143, -22.054367065429688 ],
    "content": "Deuxième arrêt impromptu sur la route de Selfoss lorsqu'on aperçoit des fumerolles. De l'eau chauffée à 200° par le magma qui remonte à la surface en dissolvant la roche et s'évapore en bouillonant à la surface.",
    "photos": [
      {
        "id": "D1",
        "caption": "Les fumerolles"
      },
      {
        "id": "D2",
        "caption": "Vu de près : c'est beau, mais ça sent l'oeuf pourri"
      },
      {
        "id": "D3",
        "caption": "Vus du haut de la colline, les cratères formés par les explosions de vapeur"
      },
      {
        "id": "D4",
        "caption": "Au loin, des fumerolles particulièrement denses"
      },
      {
        "id": "D5",
        "caption": "Attention à ne pas mettre les pieds dans un bout de trou de boue qui bout (à 100°) !"
      },
      {
        "id": "D6",
        "caption": "Sur la route de Selfoss, le paysage ressemble à s'y méprendre à un gigantesque cookie aux pépites de chocolat. Ou bien est-ce parce que nous n'avons rien mangé depuis le matin ?"
      }
    ]
  },
  {
    "id": "E",
    "title": "Le cratère de Kerið",
    "date": "16 juillet - 11h",
    "coords": [ 64.0409583983354, -20.882606506347656 ],
    "content": "Après une nuit à la ferme auberge Vatnsholt près de Selfoss (où Mathilde a tenté d'apprendre le français à un perroquet), direction le Cercle d'or, site le plus touristique d'Islande. Première escale à Kerið, un cratère formé par l'effondrement de la chambre magmatique d'un ancien volcan.",
    "photos": [
      {
        "id": "E1",
        "caption": "Kerið"
      },
      {
        "id": "E2",
        "caption": "Un escalier en bois pour descendre au fond du cratère"
      },
      {
        "id": "E3",
        "caption": "Vue du fond du cratère"
      },
      {
        "id": "E4",
        "caption": "La roche volcanique aux abords du cratère"
      }
    ]
  },
  {
    "id": "F",
    "title": "Geysir & Strokkur",
    "date": "16 juillet - 13h",
    "coords": [ 64.31335755280075, -20.300374031066895 ],
    "content": "Geysir a donné son nom au phénomène des geysers (et non gésiers comme dit Clément) et jaillit à 80 mètres trois fois par jour. Heureusement pour les touristes, son petit frère Strokkur jaillit à 25 mètres toutes les dix minutes.",
    "photos": [
      {
        "id": "F1",
        "caption": "L'eau qui ruisselle par terre est à 100°, l'hôpital le plus proche est à 62 km"
      },
      {
        "id": "F2",
        "caption": "Fumerolles aux abords des geysers"
      },
      {
        "id": "F3",
        "caption": "Un mini geyser"
      },
      {
        "id": "F4",
        "caption": "Strokkur !"
      },
      {
        "id": "F5",
        "caption": "L'eau est d'un bleu tropical, j'ai cru entendre quelqu'un dire que c'était dû au sulfate de cuivre"
      },
      {
        "id": "F6",
        "caption": "Le geyser Geysir gisant sans gémir"
      },
      {
        "id": "F7",
        "caption": "Voici à quoi ressemble un bus scolaire Islandais. Pratique quand l'école est sur un glacier !"
      }
    ]
  },
  {
    "id": "G",
    "title": "Selfies à Gullfoss",
    "date": "16 juillet - 15h",
    "coords": [ 64.327639889255, -20.124292373657227 ],
    "content": "Gullfoss (\"La Chute d'Or\") est une cascade haute de 32 mètres et large de 70. Selon la légende, elle doit son nom à un type riche et avare qui aurait préféré y jeter tout son or plutôt que de voir quelqu'un en hériter. Sympa ! Après avoir un nombre improbable de tentatives malheureuses, on abandonne l'idée du selfie devant les chutes.",
    "photos": [
      {
        "id": "G1",
        "caption": "Le chemin de Sigríður doit son nom à Sigríður Tómasdóttir, une islandaise qui lutta pour empêcher la transformation des chutes en barrage hydro-éléctrique"
      },
      {
        "id": "G2"
      },
      {
        "id": "G3"
      },
      {
        "id": "G4"
      }
    ]
  },
  {
    "id": "H",
    "title": "Randonnée à Skógafoss",
    "date": "16 juillet - 12h",
    "coords": [ 63.53172502888363, -19.50845718383789 ],
    "content": "Skógafoss, sans doute notre plus beau moment jusqu'à présent. Les chutes sont impresionnantes, mais il faut surtout monter en haut et suivre le chemin de randonnée qui borde la rivière Skógá pour découvrir d'autres chutes et des paysages somptueux.",
    "photos": [
      {
        "id": "H1",
        "caption": "La légende veut que Þrasi Þórólfsson, premier colon Viking, aurait caché son trésor dans une cave derrière les chutes (on n'a pas trouvé)"
      },
      {
        "id": "H2",
        "caption": "Au sommet : double rainbow !"
      },
      {
        "id": "H3",
        "caption": "En amont, les gorges de la rivière Skóga"
      },
      {
        "id": "H4",
        "caption": "En Islande, les moutons vont toujours par trois. Si vous n'en voyez que deux, le troisième est probablement en train de charger dans votre dos !"
      },
      {
        "id": "H5"
      },
      {
        "id": "H6"
      }
    ]
  }
]
